Repository: kashiwakiS/Dogear
Catalog: PDFWorkBench/Localizable.xcstrings
Source language: en
Languages: zh_hans

source: Working copy available
zh_hans: 有可用的工作副本

source: Zoom in
zh_hans: 放大

source: Zoom In
zh_hans: 放大

source: Zoom out
zh_hans: 缩小

source: Zoom Out
zh_hans: 缩小

source: Zoom presets
zh_hans: 缩放预设
